{
    "teachers": [
        {
            "name": "Nichole Golden",
            "styles": [
                "Vinyasa",
                "Hatha", 
                "Meditation"
            ],
            "url": "/person/nichole-golden?filter-set=yoga",
            "bio": "Nichole’s teachings stand out for their delicate balance of sweetness and the call to find depth within yourself. With over a decade of teaching experience, Nichole holds teaching certifications in vinyasa and perinatal styles and is a credentialed meditation teacher. She is also a certified birth doula and Reiki practitioner. With a presence that is both graceful and commanding, Nichole believes that transformation occurs with integrated movement alongside self-reflection. Her mission as a yoga and meditation teacher is to awaken the world to the goodness inside everyone. Discover more about Nichole: <a href=\"http://www.nicholegolden.com/\" target=\"_blank\">http://www.nicholegolden.com/</a>",
            "videos": [
                187995,
                201103,
                201392
            ],
            "bio_video": null
        },
        {
            "name": "Steph Schwartz",
            "styles": [
                "Vinyasa",
                "Hatha"
            ],
            "url": "/person/steph-schwartz?filter-set=yoga",
            "bio": "Steph’s power as a teacher resides in her ability to weave yogic storytelling into feel-good flows that unlock hearts and inspire souls. With 10+ years of teaching experience, Steph draws heavily from the devotional qualities of Bhakti yoga combined with the fluid and physical aspects of vinyasa. Steph masterfully translates yogic philosophy through mantra (chanting) and is deeply connected to her kirtan community. She also knows how to move with heat-building mandala flows woven with humor and compassion to maintain presence. Practitioners can expect concise alignment cues delivered with a poetic understanding of the human body and its superhuman capabilities. Discover more about Steph: <a href=\"https://www.mandalamonkey.com/\" target=\"_blank\">https://www.mandalamonkey.com/</a>",
            "videos": [
                200811,
                201008,
                200724
            ],
            "bio_video": null
        },
        {
            "name": "Rodney Yee",
            "styles": [
                "Hatha",
                "Therapeutic",
                "Meditation"
            ],
            "url": "/person/rodney-yee?filter-set=yoga",
            "bio": "Rodney Yee is considered a pioneer of yoga in the USA. Rodney practices and teaches yoga to bring philosophy into action and to unveil the natural beauty of our spirits. Rodney has been curious about the mind and body for as long as he can remember. He was a gymnast, a ballet dancer, and a philosophy and physical therapy major at the University of California Davis and Berkeley. Having appeared in over 30 classes produced by Gaia, Rodney Yee has been featured on Oprah, CNN and PBS. Yee leads workshops and trainings around the world and serves as co-chair of the Urban Zen Health and Wellness Initiative, a foundation dedicated to bringing yoga, massage, and holistic therapies to hospitals around the nation. Discover more about Rodney: <a href=\"http://www.yeeyoga.com/\" target=\"_blank\">http://www.yeeyoga.com/</a>",
            "videos": [
                200828,
                188587,
                182117
            ],
            "bio_video": 118286
        },
        {
            "name": "Taylor Harkness",
            "styles": [
                "Vinyasa",
                "Restorative"
            ],
            "url": "/person/taylor-harkness?filter-set=yoga",
            "bio": "After years of seeing the world through a paramedic’s eyes, Taylor found his way to yoga and a passion for public health and social issues. Now a yoga teacher, nurse, and soon-to-be primary care provider, Taylor Harkness is your go-to vinyasa and restorative yoga teacher on Gaia. His friendly, energetic, and personable teaching style is supported with his medical background for a strong foundation in anatomy, and his love of helping people de-stress and find healthy lifestyle choices. Taylor’s vinyasa classes use movement as expression to promote energy and invigoration. His restorative practices invite an unwinding from the stressors and pressures built up from modern, daily life. Discover more about Taylor: <a href=\"http://www.Taylorharkness.com/\" target=\"_blank\">http://taylorharkness.com/</a>",
            "videos": [
                200394,
                200815,
                201391
            ],
            "bio_video": null
        },
        {
            "name": "Tiffany Bush",
            "styles": [
                "Vinyasa",
                "Hatha"
            ],
            "url": "/person/tiffany-bush?filter-set=yoga",
            "bio": "A walking embodiment of gratitude, Tiffany’s classes are rooted in grace and strength. Based in Colorado but originally from Georgia, expect to hear a “y’all” or two in Tiffany’s classes intertwined with heart-forward, passionate teachings based in love and creativity. Tiffany is a 500-hour certified yoga teacher and loves teaching to underserved populations, athletes, and those interested in redefining their health. She teaches flowing yoga asana (movement) and heartfelt meditation to remind practitioners of the core of yoga: oneness.",
            "videos": [
                187237,
                201114,
                187740
            ],
            "bio_video": null
        },
        {
            "name": "Colleen Saidman Yee",
            "styles": [
                "Therapeutic",
                "Hatha",
                "Meditation"
            ],
            "url": "/person/colleen-saidman-yee",
            "bio": "Colleen’s teachings help practitioners feel both safe and challenged through thoughtful sequences and a dash of silliness. Her classes range from physically demanding vinyasa, restorative healing practices, to warm meditations. Colleen’s hybrid teaching style draws influence from over three decades of studentship under yoga luminaries Sharon Gannon, David Life, Richard Rosen, Richard Freeman, and husband Rodney Yee. Colleen’s vast resume includes being a mother and wife, author, former athlete and model, co-director of Urban Zen’s Integrative Therapist program, studio owner of Yoga Shanti in New York, world-renowned yoga teacher, and working with Mother Theresa at the Home for the Destitute and Dying. Discover more about Colleen: <a href=\"https://www.colleensaidmanyee.com\" target=\"_blank\">https://www.colleensaidmanyee.com</a>",
            "videos": [
                201048,
                201118,
                200395
            ],
            "bio_video": null
        },
        {
            "name": "Dayna Seraye",
            "styles": [
                "Hatha",
                "Vinyasa",
                "Meditation"
            ],
            "url": "/person/dayna-seraye?filter-set=yoga",
            "bio": "Dayna’s teachings weave diverse techniques that support the integration of all the parts of you. Expect some meditation, movement, kriyas (energy practices), mantra, and mudra sprinkled throughout practices. While Dayna has been sharing the wisdom of vinyasa, hatha, kundalini, and meditation teachings to her students since 2011, her teaching foundation is rooted in her long term dedicated personal practice and study. Her teaching inspirations draw from emotional healing, shadow work, subtle body exploration, reclaiming the feminine, and clearing limitations. When practicing with Dayna, expect safe invitations for self-exploration and opportunities for growth. Learn more about Dayna Seraye at <a href=\"http://daynaseraye.com/\" target=\"_blank\">http://daynaseraye.com/</a>",
            "videos": [
                200832,
                187594,
                201099
            ],
            "bio_video": null
        },
        {
            "name": "Nico Luce",
            "styles": [
                "Vinyasa",
                "Hatha",
                "Yin",
                "Meditation"
            ],
            "url": "/person/nico-luce?filter-set=yoga",
            "bio": "Nico offers practices with a sense of humor and levity infused with his experiences as a long-time world traveler and global citizen. Nico is certified to teach vinyasa, restorative, yin, and ashtanga yoga styles, as well as meditation and Pilates. Practitioners can expect physically and spiritually challenging vinyasa practices and sweet slow practices infused with the deep wisdom of yogic philosophy. Nico fell in love with the way yoga aligns the mind, body, and soul and began teaching yoga for the joy of it. Now, he teaches with a focus on embodying spirit. Discover more about Nico: <a href=\"https://www.nicoluce.com/\" target=\"_blank\">https://www.nicoluce.com/</a>",
            "videos": [
                201132,
                200831,
                188458
            ],
            "bio_video": null
        },
        {
            "name": "Cerrissa Koza",
            "styles": [
                "Vinyasa"
            ],
            "url": "/person/cerrissa-koza?filter-set=yoga",
            "bio": "Join Cerrissa for powerful vinyasa practices full of strong movement and grounding encouragement. Practitioners can expect clear, precise instruction paired with active, core-strengthening flows for practices to make you sweat and smile. “I'm wildly passionate about healing and developing inner strength through yoga. My goal is to help my students heal self-limiting beliefs and build self-confidence through movement, so that they may be their fullest selves and of service to our world.” When she’s not on her mat – which she is very frequently – find this L.A. native reading, cooking, traveling, listening to music, and spending time with her husband and daughter.",
            "videos": [
                202077,
                202074,
                202076
            ],
            "bio_video": null
        },
        {
            "name": "Ashleigh Sergeant",
            "styles": [
                "Therapeutic",
                "Hatha",
                "Meditation"
            ],
            "url": "/person/ashleigh-sergeant?filter-set=yoga",
            "bio": "Ashleigh’s practices create an empowering experience of self-exploration and healing for her students. Whether through movement or stillness, the ultimate goal of Ashleigh’s teachings is to cultivate a meditative state that nourishes the nervous system and unwinds stress patterns. Ashleigh is a certified teacher in hatha, vinyasa, therapeutics, and meditation with nearly 2,000 hours of training and is a teacher trainer herself as the co-founder of The Ālaya Yoga School. Having found yoga during a physically painful time in her adolescence, Ashleigh’s work is deeply rooted in using yoga to support both mental and physical health. Discover more about Ashleigh: <a href=\"ashleighsergeant.com\" target=\"_blank\">ashleighsergeant.com</a>",
            "videos": [
                200902,
                200150,
                187641
            ],
            "bio_video": 118286
        },
        {
            "name": "Lauren Lewis",
            "styles": [
                "Vinyasa"
            ],
            "url": "/person/Lauren-lewis?filter-set=yoga",
            "bio": "Lauren's teachings weave a fabric full of challenging flows, invitations to evolve with kindness, and an understanding that vulnerability is the path to connection. Her approachable and challenging teaching style incorporates her extensive background as a chef and cooking teacher along with her background in vinyasa's physical framework, with the fluidity and opportunities for recalibration it provides. Practitioners can expect practices that help discern where their unique edge is and move toward it with compassion. Lauren embraces the idea that the more we can show up and love ourselves, the more we can get out of our way to shape the world around us positively. Outside of the studio, you can find Lauren hiking, camping, or biking in the mountains with her family or cooking up a storm in her kitchen. Discover more about Lauren: <a href=\"https://www.laurenlewisyoga.com/\" target=\"_blank\">https://www.laurenlewisyoga.com/</a>",
            "videos": [
                201599,
                201154,
                201336
            ],
            "bio_video": null
        },
        {
            "name": "Jeremy Wolf",
            "styles": [
                "Yoga Nidra"
            ],
            "url": "person/Jeremy-wolf?filter-set=yoga",
            "bio": "A renowned yoga nidra teacher, Jeremy’s passion for teaching stems from a drive to help others find their innate internal happiness and peace. His aim is to ensure that his classes are accessible, comprehensive, and soothing. Jeremy holds several yoga and meditation teaching certifications and formal training in the iRest and Amrit methods of yoga nidra. His classes draw inspiration and teachings from multiple well-regarded lineages. One of the things I most love about yoga nidra is the profound impact it has in people's lives, and what it can offer in a very short amount of time...healing from years of grief, anger, or emotional turmoil...it can provide much needed relaxation and stillness that our culture is missing. Off the mat, you can find Jeremy producing music or getting lost in nature on his bike or snowboard. Discover more about Jeremy:  <a href=\"https://jeremywolfyoga.com//\" target=\"_blank\">https://jeremywolfyoga.com/</a>",
            "videos": [
                201820,
                201819,
                202010
            ],
            "bio_video": null
        },
        {
            "name": "Ashley Hixon",
            "className": "ashleyhixon",
            "styles": [
                "Ashtanga",
                "Restorative"
            ],
            "url": "person/ashley-hixon?filter-set=yoga",
            "bio": "Ashley is a kind and inquisitive ashtanga teacher with precise instruction stemming from over 15 years of dedicated practice. Her teachings are rooted deeply in the study of gross and subtle body alignment and connection to breath. Advanced and beginner practitioners alike can expect a guided exploration of accessible sequencing while learning foundational elements of the practice. “Yoga is the best thing I know to do for myself. It's capacity to broaden my perspective in profound and I want to continue exploring. I've learned more from teaching than I could have ever imagined and hope to share opportunities for insight as I glimpse them.”When she’s not in the studio, you can find Ashley way out in the wilderness, skiing, hiking, backpacking, or rafting rivers. Discover more about Ashley: <a href=\"http://ashleyhixon.com/\" target=\"_blank\">http://ashleyhixon.com/</a>",
            "videos": [
                202142,
                202243,
                202298
            ],
            "bio_video": null
        },
        {
            "name": "Mara Branscombe",
            "styles": [
                "Vinyasa",
                "Restorative",
                "Hatha",
                "Meditation"
            ],
            "url": "person/mara-branscombe?filter-set=yoga",
            "bio": "Mara’s teachings are joyful invitations to explore the depths of yoga and yourself. With nearly two decades of teaching experience, Mara is certified in vinyasa, perinatal, restorative, and kids yoga styles, as well as meditation and yoga nidra. She facilitates other forms of personal development through shamanic journeywork, ritual, and ceremonial practices. Mara started her yoga practice after ten years of competitive gymnastics and was inspired by the book “Light on Yoga,” by B.K.S. Iyengar, where she found an internal landscape of connecting body and breath to create wholeness. When flowing and meditating alongside Mara, expect unique and spacious sequencing infused with energy. Discover more about Mara:  <a href=\"http://marabranscombe.com/\" target=\"_blank\">http://marabranscombe.com/</a>",
            "videos": [
                135031,
                182459,
                182891
            ],
            "bio_video": null
        },
        {
            "name": "Troy Hadeed",
            "styles": [
                "Vinyasa"
            ],
            "url": "/person/troy-hadeed?filter-set=yoga",
            "bio": "Born on the island of Trinidad & Tobago, Troy Hadeed teaches, practices, and lives yoga on his home island. He aspires to aid his students on their journey of self-realization and empowerment through breath, alignment, fun, and the courage to go deeper. Believing that our practice on the mat is a direct representation of how we show up in our daily lives, Hadeed has been trying to live yoga long before he was ever introduced to the asana practice. Whether a simple beginners practice, foundations, or intense advanced transitions, Hadeed aims to offer his students an avenue to connect with mindfulness, their body, and love. Discover more about Troy: <a href=\"http://troyhadeed.com/\" target=\"_blank\">http://troyhadeed.com/</a>",
            "videos": [
                87336,
                118581,
                118516
            ],
            "bio_video": null
        },
        {
            "name": "Faith Hunter",
            "styles": [
                "Vinyasa"
            ],
            "url": "/person/faith-hunter?filter-set=yoga",
            "bio": "Faith Hunter first began yoga as a way to cope as her beloved brother Michael was dying from a complication related to AIDS. Through meditation and mindfulness Faith was able to release her fears and experience an awakening from within. From that day forward, she committed herself to sharing these practices with the world. Faith is the creator of Spiritually Fly, a philosophy that celebrates every moment of life, and uses yoga's tools of sound, breath, and movement, in a fresh and modern way to encourage students to embrace their unique flow in life on and off the mat. Her passionate and free-spirited teaching style is influenced by her study in Vinyasa, Ashtanga and Kundalini. Discover more about Faith: <a href=\"http://faithhunter.com/\" target=\"_blank\">http://faithhunter.com/</a>",
            "videos": [
                83116,
                85306,
                85466
            ],
            "bio_video": null
        },
        {
            "name": "Ashley Turner",
            "styles": [
                "Vinyasa",
                "Therapeutic"
            ],
            "url": "/person/ashley-turner?filter-set=yoga",
            "bio": "Creator of the annual Meditation 101 Free Virtual Conference and co-author of Aroma Yoga, Ashley Turner is a true innovator in personal development. Her combination of yoga, psychology and neuroscience elevates personal growth as a lifestyle. Known for her charismatic and approachable personality, Ashley is an acclaimed yoga and meditation teacher, registered marriage and family psychotherapy intern, writer, and ordained priestess. She has been featured on lists ranging from Mind Body Green's, \"100 Women to Watch in Wellness,\" to Yoga Journal's, \"Who's Who in Power Yoga.\" When she's not traversing the world, Ashley Turner spends her time by the ocean in Marina Del Rey, CA. Discover more about Ashley: <a href=\"http://ashleyturner.org/\" target=\"_blank\">http://ashleyturner.org/</a>",
            "videos": [
                80786,
                92826,
                94861
            ],
            "bio_video": null
        },
        {
            "name": "Cameron Gilley",
            "styles": [
                "Yin",
                "Hatha"
            ],
            "url": "/person/cameron-gilley?filter-set=yoga",
            "bio": "Receiving his certification in Hatha yoga in 2002, Cameron Gilley is dedicated to creating a space for students to access their own innate presence through posture, flow, breath and awareness. Drawing from his experience in Hatha yoga, Yin yoga, Power yoga, Meditation and Martial Arts, Cameron's classes are both a 'workout' and a 'work-in.' Teaching for almost 15 years, Cameron Gilley whole-heartedly believes in the transformative power of yoga. In each class, he devotes his energy to passionately sharing the liberating and life-affirming bliss that is yoga. Whatever your walk of life, he invites you to come experience for yourself the pleasant echo of your own efforts resonating within you. Discover more about Cameron: <a href=\"http://www.camerongilley.ca/\" target=\"_blank\">http://www.camerongilley.ca/</a>",
            "videos": [
                87031,
                79371,
                79501
            ],
            "bio_video": 12345
        },
        {
            "name": "Krishna Kaur",
            "styles": [
                "Kundalini",
                "Meditation"
            ],
            "url": "person/krishna-kaur?filter-set=yoga",
            "bio": "Beginning her studies with Yogi Bhajan in 1970, Krishna Kaur passionately teaches the art and science of Kundalini Yoga. With nearly 40 years experience, Kaur creates a dynamic, heart-centered atmosphere while she instructs. Kaur is an avid spiritual activist and delivers a wealth of knowledge and teaching to her students all around the world. Driven by her passion, Kaur states the reason behind sharing the tools of yoga is to \"Release Fear and Allow Joy\" paired along with the practice of forgiveness. She developed the non-profit organization known as Y.O.G.A for Youth, which is dedicated to training yoga teachers to work with at-risk youth and innovates yoga programs in schools and juvenile facilities. For Krishna Kaur, her teachings are her lifestyle. Discover more about Krishna: <a href=\"hhttp://www.krishnakaur.org/\" target=\"_blank\">http://www.krishnakaur.org/</a>",
            "videos": [
                112036,
                112041,
                112046
            ],
            "bio_video": 118286
        },
        {
            "name": "Justine Lemos",
            "styles": [
                "Hatha",
                "Meditation",
                "Ayurveda"
            ],
            "url": "/person/justine-lemos?filter-set=yoga",
            "bio": "Justine Lemos, Ph.D. calls upon the ancient teachings of Ayurveda and yoga to inspire transformation through her teachings. Her classes are rooted in deep study - a combination of her studies in classical Indian dance, various teaching certifications, and time in academia. Practitioners can expect interwoven asana (movement), meditation, mantra, and mudra (gestures) through Justine’s classes. Discover more about Justine: <a href=\"https://Justinelemos.com//\" target=\"_blank\">https://Justinelemos.com//</a>",
            "videos": [
                179226,
                179186,
                179181
            ],
            "bio_video": null
        },
        {
            "name": "Andrea Marcum",
            "styles": [
                "Vinyasa"
            ],
            "url": "/person/andrea-marcum?filter-set=yoga",
            "bio": "Andrea Marcum began instructing yoga in 1999 and opened U Studio in Los Angeles in 2006. Recognized for being highly accessible, Andrea combines levity with thoughtful mindfulness to create sequences that appeal to a diverse range of practicioners. Andrea relishes in the transformation yoga brings her students and the community it encourages. Her teaching philosophy is built on yogic traditions that assist students to use the power of the physical to speak to the meditative and spiritual, using yoga to find calmness, peace and harmony on the mat and off. When not in Los Angeles, Andrea Marcum teaches workshops and leads retreats around the world. She has been featured in Shape, Self, C Magazine, Huffington Post and the LA Times. Discover more about Andrea: <a href=\"http://www.andreamarcum.com/\" target=\"_blank\">http://www.andreamarcum.com/</a>",
            "videos": [
                82551,
                81731,
                118361
            ],
            "bio_video": null
        },
        {
            "name": "Gurmukh",
            "styles": [
                "Kundalini",
                "Meditation"
            ],
            "url": "/person/gurmukh?filter-set=yoga",
            "bio": "Born in a small town in Illinois, Gurmukh found her calling in 1970 when she met her teacher Yogi Bhajan. As the co-founder and director of Golden Bridge Nite Moon, Los Angeles' premier center for the study and practice of Kundalini yoga and meditation, Gurmukh has dedicated her life to others. Since being baptized 35 years ago with the Sikh spiritual name meaning One who helps people across the world ocean, Gurmukh has dedicated her life to fulfilling her namesake. She has been married to Gurushabd for more than 20 years. As the years continued, Gurmukh and Gurushabd came to own studios in New York City and Santa Monica, both of which are still thriving sanctuaries for Kundalini yoga & meditation. Discover more about Gurmukh: <a href=\"http://www.goldenbridgeyoga.com/gurmukhs-story/\" target=\"_blank\">http://www.goldenbridgeyoga.com/gurmukhs-story/</a>",
            "videos": [
                4322,
                4317,
                14110
            ],
            "bio_video": null
        },
        {
            "name": "Janet Stone",
            "styles": [
                "Hatha",
                "Vinyasa"
            ],
            "url": "/person/janet-stone?filter-set=yoga",
            "bio": "Janet's journey as a yogi began at age 17 when she traveled to India, the birthplace of her grandfather. There she met a powerful yogi and became dedicated to a conscious evolution through yoga. Now, after decades of studentship, Janet Stone teaches workshops, teacher trainings, festivals, conferences, and retreats all over the world. As a servant to the breath, her classes are strong, sweaty, and filled with humor and heart. Janet uses her deeply nurturing and empowering spirit to create a unique, vigorous-yet-sumptuous approach to Vinyasa yoga that effortlessly melds awareness with movement, breath and voice. Discover more about Janet: <a href=\"https://janetstoneyoga.com/\" target=\"_blank\">https://janetstoneyoga.com/</a>",
            "videos": [
                80146,
                83336,
                80021],
            "bio_video": null
        },
        {
            "name": "Sally Kempton",
            "styles": [
                "Meditation",
                "Philosophy"
            ],
            "url": "/person/sally-kempton?filter-set=yoga",
            "bio": "Sally Kempton is a teacher of applied spiritual wisdom, known for her capacity to kindle meditative states in others, and to help students work with meditative experience as a framework for practical life-change. Sally is the author of 'Meditation for the Love of It', which Spirituality and Health magazine called 'the meditation book your heart wants you to read.' She writes a regular column 'Wisdom' for Yoga Journal. Sally's teachings combine deep knowledge of the texts of yoga and tantra with practical wisdom from contemporary psychology and integral thought. Sally's latest book, Awakening Shakti, gives you access to powerful tools for tuning in to the transformative power of the sacred feminine. Discover more about Sally: <a href=\"https://www.sallykempton.com/\" target=\"_blank\">https://www.sallykempton.com/</a>",
            "videos": [
                141026,
                150046,
                147301
            ],
            "bio_video": null
        },
        {
            "name": "Koya Webb",
            "styles": [
                "Hatha",
                "Vinyasa",
                "Meditation"
            ],
            "url": "/person/koya-webb?filter-set=yoga",
            "bio": "Koya Webb is an internationally recognized yoga teacher, personal trainer, holistic health and wellness coach, author, motivational speaker, and professional fitness model revolutionizing the holistic living landscape. She is known as a “transformational specialist” when it comes to helping people reach their goals—by encouraging sustainable positive lifestyle changes that maximize their ability to cultivate self-love, lose weight, increase energy, reverse life-threatening conditions and experience optimal health. Koya believes the most important element in health is self-love. This former competitive track and field athlete combines the work ethic and dedication of an athlete with simple practical holistic health practices that anyone can follow to live a healthy and active lifestyle.",
            "videos": [
                185122,
                185125,
                185279
            ],
            "bio_video": null
        },
        {
            "name": "Emily Spurling",
            "styles": [
                "Hatha",
                "Vinyasa",
                "Meditation"
            ],
            "url": "/person/Emily-spurling?filter-set=yoga",
            "bio": "Emily Spurling is a yoga teacher and certified holistic health coach who facilitates health and yoga retreats around the world. Her style continues to evolve in unison with the ever changing landscape of her life. Emily is drawn to yoga and meditation as a way to become fully present and 'show up' as the best version of herself in all areas of life. “We are all expected to wear so many different 'hats' every day, as a mother of two beautiful children, a wife, entrepreneur and teacher, to name a few, it can be really confusing and be challenging to stay grounded, positive and on my path. If we are not living in the moment then we're not showing up, Yoga and meditation are my secret weapon and it is my pleasure to share this gift with you.”",
            "videos": [
                185029,
                185013,
                185017
            ],
            "bio_video": null
         },
        {
            "name": "Kevin Courtney",
            "styles": [
                "Hatha",
                "Philosophy",
                "Meditation"
            ],
            "url": "/person/kevin-courtney?filter-set=yoga",
            "bio": "Kevin Courtney has dedicated the last two decades to awakening consciousness by focusing on strength, energy cultivation, and mental clarity. After transplanting to NYC in his mid-twenties and becoming consumed by work in consulting, Kevin was diagnosed with cancer. This life-altering diagnosis inspired Kevin to shift focus and rediscover his purpose. All signs kept pointing to his profound love for Yoga, and in 2002 he began teaching. Kevin is the co-creator of The Bridge Practice, a method which merges Yoga and Qi Gong. In 2013, Kevin founded INSIGHT - a program which awakens business leaders to the art and science of meditation. Kevin facilitates annually at Bonnaroo and has offered at Envision and Burning Man. Discover more about Kevin: <a href=\"https://www.kevinjcourtney.com/\" target=\"_blank\">https://www.kevinjcourtney.com/</a>",
            "videos": [
                152591,
                183020,
                153051
            ],
            "bio_video": 118286
        }
    ]
}