{
  "day" : "Jour",
  "hour" : "Heure",
  "min" : "Minute",
  "sec" : "Seconde",
  "onSaleNow" : "EN PROMOTION",
  "preSale" : "PRÉVENTE ACCÈS LIVE",
  "onSale" : "EN PROMOTION",
  "schedule" : "Programme",
  "moreInfoSoon" : "PLUS D'INFOS PROCHAINEMENT",
  "joinNow" : "Je m'abonne",
  "buyTicket" : "Acheter un billet",
  "soldOut" : "Complet",
  "watchNow" : "Regarder",
  "onDemand" : "À LA DEMANDE",
  "moreInfo" : "En savoir plus",
  "perYear" : "par an",
  "ticketsOnSale" : "Les billets seront en vente",
  "upgradeNow" : "Changer d'abonnement",
  "eventOverview" : "Aperçu de l'événement",
  "eventDetails" : "Détails de l'événement",
  "bio" : "Biographie",
  "limitedSeats" : "Nombre de places limité",
  "planYourStay" : "Planifiez votre séjour",
  "joinLiveAccess" : "Rejoindre Accès Live",
  "twitterTitle" : "Profitez d'une année de #Transformation et rejoignez une #Communauté (#Community) mondiale avec « Accès Live » de @joingaia. Découvrez la programmation et abonnez-vous dès aujourd'hui",
  "eventExperienceTitle" : "Adhésion Accès Live",
  "eventExperienceDescription" : "<ul><li>Suivez tous les événements de Gaia en direct depuis n'importe quel appareil</li><li>Échangez avec les animateurs des événements et d'autres participants</li><li>Accédez aux archives de tous nos événements live</li><li>Regardez nos événements en direct ou à la demande en anglais ou en espagnol</li><li>Accédez à la bibliothèque complète de Gaia avec plus de 8 000 émissions originales, cours, films et interviews</li></ul>",
  "aboutEvents" : "<p>Nous sommes heureux de vous annoncer l'inauguration de GaiaSphere, un espace communautaire de pointe au sein du siège social de Gaia, dans la magnifique ville de Boulder, au Colorado. Vous pourrez rencontrer et échanger avec vos intervenants préférés et explorer les dernières découvertes dans le domaine du développement de la conscience. Immergez-vous dans cette expérience en nous rendant visite en personne ou bien en ligne.</p><p><b>Comment vivre cette expérience</b></p><ol><li><b>Participer en personne :</b> Nous serions ravis de vous accueillir en personne. Avec seulement 250 places, l'espace événementiel Gaia vous permet de voir vos intervenants favoris dans un cadre intime, en compagnie d'un groupe de personnes qui partagent vos idées. Pour savoir comment assister à l'événement en personne, cliquez sur le bouton « En savoir plus » situé à côté de l'événement auquel vous souhaitez participer ci-dessous.</li><br><li><b>Participer en ligne :</b> Avec un <a href='https://www.gaia.com/live-access'>abonnement Accès Live</a>, vous disposez d'un accès illimité aux événements Gaia en streaming, que ce soit en direct ou à la demande, et où que vous soyez. Les membres Accès Live auront également la possibilité d'acheter des <b>billets pour y participer en personne avant le grand public.</b></li></ol/>",
  "thingsToDo" : "Sur place",
  "thingsToDoText" : "Explorez les sentiers de randonnée de Chautauqua Park, régalez-vous de quelques produits frais du marché, profitez des boutiques et des restaurants de Pearl Street Mall, et bien d'autres choses encore !",
  "whereToStay" : "Logement",
  "whereToStayText" : "Le centre-ville de Boulder offre trois options d'hébergement distinctes : un luxueux hôtel et spa, un hôtel historique et une charmante auberge-boutique.",
  "aboutBoulder" : "À propos de Boulder",
  "aboutBoulderText" : "Nichée dans les contreforts des montagnes Rocheuses, Boulder est l'une des villes les plus épanouies, saines et créatives du pays.",
  "gregPromo" : "Il reste moins de 25 billets pour la rencontre exclusive avec Gregg !",
  "gregPromoMobile" : "Il ne reste que 25 billets pour la rencontre avec Gregg !",
  "cantAttend" : "Vous ne pouvez pas y assister en personne ? Regardez l'événement en ligne.",
  "remindMe" : "Envoyez-moi un rappel",
  "comingSoon" : "Prochainement",
  "upcomingEvents" : "Prochains événements",
  "joinChat" : "Devenez membre pour prendre part à la discussion",
  "todaysSchedule" : "Programme du jour",
  "seeSchedule" : "Voir le programme complet",
  "Live" : "LIVE :",
  "EmailLabel1" : "Entrez votre adresse e-mail pour regarder la séance d'ouverture gratuitement :",
  "EmailLabel2" : "Devenez membre Accès Live pour voir l'événement dans son intégralité.",
  "EmailSubmit" : "Regarder",
  "email" : "Adresse e-mail",
  "invalidEmail" : "Cette adresse e-mail n'est pas valide",
  "chatLive" : "CHAT",
  "helpCenter" : "CENTRE D’AIDE",
  "previewDoneLabel1" : "Merci de nous avoir suivi. Votre bande-annonce gratuite est terminée.",
  "previewDoneLabel2" : "Inscrivez-vous à Accès Live dès maintenant pour continuer à regarder.",
  "onDemandNow" : "Les séances précédentes sont maintenant disponibles à la demande !",
  "watchOnDemand" : "Vous voulez voir ce que vous avez manqué ? Visionnez maintenant à la demande !",
  "tickets" : "Billets",
  "cancelled" : "Annulé"
}