{
  "day" : "Tag",
  "hour" : "Stunde",
  "min" : "Minute",
  "sec" : "Sekunde",
  "onSaleNow" : "JETZT IM ANGEBOT",
  "preSale" : "LIVE-EVENTS IM VORVERKAUF",
  "onSale" : "IM ANGEBOT",
  "schedule" : "Programm",
  "moreInfoSoon" : "WEITERE INFOS IN KÜRZE",
  "joinNow" : "Jetzt beitreten",
  "buyTicket" : "Jetzt Tickets kaufen",
  "soldOut" : "Ausverkauft",
  "watchNow" : "Jetzt ansehen",
  "onDemand" : "ON-DEMAND",
  "moreInfo" : "Mehr Info",
  "perYear" : "Pro Jahr",
  "ticketsOnSale" : "Tickets sind erhältlich ab",
  "upgradeNow" : "Jetzt Mitgliedschaft erweitern",
  "eventOverview" : "Event-Übersicht",
  "eventDetails" : "Event-Details",
  "bio" : "Bio",
  "limitedSeats" : "Begrenzte Anzahl an Sitzplätzen",
  "planYourStay" : "Plane deinen Aufenthalt",
  "joinLiveAccess" : "Live-Events-Abo",
  "twitterTitle" : "Hole dir ein Jahr voller #Transformation und globaler #Community mit dem „Live-Events-Abo“ von @joingaia. Schau mal, was geplant ist, und trete noch heute bei",
  "eventExperienceTitle" : "Live-Events-Mitgliedschaft",
  "eventExperienceDescription" : "<ul><li>Streame alle Events von Gaia live – von jedem Gerät</li><li>Interagiere mit den Veranstaltern und anderen Teilnehmern</li><li>Zugang zu den On-Demand-Archiven aller Live-Events</li><li>Live oder per On-Demand auf Englisch oder Spanisch ansehen</li><li>Zugang zur gesamten Gaia-Bibliothek mit mehr als 8.000 Originalprogrammen, Filmen, Interviews und Kursen in Deutsch und Englisch</li></ul>",
  "aboutEvents" : "<p>Wir freuen uns, die große Eröffnung von GaiaSphere bekannt geben zu dürfen, ein hochmoderner Gemeinschaftsbereich am Gaia-Hauptsitz im wunderschönen Boulder, Colorado. Hier kannst du deine Lieblingsredner treffen und von den neuesten Erkenntnissen aus dem Bereich der bewussten Lebensweise erfahren. Lass dir dieses Erlebnis nicht entgehen und nimm entweder persönlich oder online teil.</p><p><b>So kannst du dabei sein</b></p><ol><li><b>Persönlich teilnehmen:</b> Wir würden uns freuen, wenn du persönlich dabei wärst. Mit nur 250 Plätzen ermöglicht das Gaia Event-Center es dir, deine Lieblingsredner zusammen mit einer Gruppe Gleichgesinnter hautnah zu erleben. Um mehr darüber zu erfahren, wie du persönlich teilnehmen kannst, klicke weiter unten neben dem Event, an dem du teilnehmen möchtest, auf „Mehr Info“.</li><br><li><b>Online teilnehmen:</b> Mit einer <a href='https://www.gaia.com/live-access'>Live-Events-Mitgliedschaft</a> hast du unbegrenzten Zugang und kannst alle Gaia-Events sowohl live als auch auf Abruf\b streamen, egal wo du bist. Mitglieder mit Live-Events haben außerdem die Möglichkeit, <b>noch vor Nicht-Mitgliedern Tickets für die Teilnahme vor Ort zu erwerben.</b></li></ol/>",
  "thingsToDo" : "Unternehmungen",
  "thingsToDoText" : "Wandere im Chautauqua Park, kaufe frisches Gemüse auf dem Markt, genieße eine Shopping-Tour, verwöhne deinen Gaumen in der Pearl Street Mall und mehr!",
  "whereToStay" : "Übernachtung",
  "whereToStayText" : "Downtown Boulder bietet drei Kategorien für deine Übernachtung – von luxuriösen Hotels mit Spa über historische Hotels bis hin zu charmanten Boutique-Hotels.",
  "aboutBoulder" : "Über Boulder",
  "aboutBoulderText" : "Boulder liegt im Vorgebirge der Rocky Mountains und ist eine der glücklichsten, gesündesten und kreativsten Städte der USA.",
  "gregPromo" : "Weniger als 25 Tickets übrig für das exklusive Meet & Greet mit Gregg!",
  "gregPromoMobile" : "Nur noch 25 Tickets übrig für das exklusive Meet & Greet mit Gregg!",
  "cantAttend" : "Du kannst nicht persönlich teilnehmen? Dann schaue online zu!",
  "remindMe" : "Erinnere mich",
  "comingSoon" : "Demnächst",
  "upcomingEvents" : "Kommende Veranstaltungen",
  "joinChat" : "Werde Mitglied, um am Chat teilzunehmen",
  "todaysSchedule" : "Heutiges Programm",
  "seeSchedule" : "Vollständiges Programm",
  "Live" : "LIVE:",
  "EmailLabel1" : "Gib deine E-Mail-Adresse ein, um die Eröffnungsveranstaltung gratis anzusehen:",
  "EmailLabel2" : "Werde Live-Events-Mitglied, um das gesamte Event anzuschauen.",
  "EmailSubmit" : "Anschauen",
  "email" : "E-Mail-Adresse",
  "invalidEmail" : "Dies ist keine gültige E-Mail-Adresse",
  "chatLive" : "LIVE-CHAT",
  "helpCenter" : "HELP CENTER",
  "previewDoneLabel1" : "Danke fürs Zuschauen! Deine kostenlose Vorschau ist zu Ende.",
  "previewDoneLabel2" : "Melde dich jetzt für das Live-Events-Abo an, um weiterzuschauen.",
  "onDemandNow" : "Vergangene Vorträge sind jetzt on demand verfügbar!",
  "watchOnDemand" : "Möchtest du sehen, was du verpasst hast? Jetzt on demand schauen!",
  "tickets" : "Tickets",
  "cancelled" : "Abgesagt"
}