{
  "day" : "Día",
  "hour" : "Hora",
  "min" : "Minuto",
  "sec" : "Segundo",
  "onSaleNow" : "A LA VENTA AHORA",
  "preSale" : "PREVENTA DE LOS EVENTOS EN STREAMING",
  "onSale" : "A LA VENTA",
  "schedule" : "Horario",
  "moreInfoSoon" : "MÁS INFORMACIÓN PRÓXIMAMENTE",
  "joinNow" : "Comprar",
  "buyTicket" : "Comprar entradas ahora",
  "soldOut" : "Agotado",
  "watchNow" : "Ver ahora",
  "onDemand" : "ON DEMAND",
  "moreInfo" : "Más información",
  "perYear" : "Al año",
  "ticketsOnSale" : "Los tickets salen a la venta",
  "upgradeNow" : "Accede ahora",
  "eventOverview" : "Información general del evento",
  "eventDetails" : "Detalles del evento",
  "bio" : "Biografía",
  "limitedSeats" : "Número limitado de asientos",
  "planYourStay" : "Planea tu estancia",
  "joinLiveAccess" : "Accede a los Eventos en Streaming",
  "twitterTitle" : "Obtén un año de #Transformación y #Comunidad Global con “Eventos en Streaming” a través de @joingaia. Dale un vistazo al programa y únete hoy mismo",
  "eventExperienceTitle" : "Suscripción a los Eventos en Streaming",
  "eventExperienceDescription" : "<ul><li>Disfruta de los eventos de Gaia en Vivo, desde cualquier dispositivo</li><li>Interactúa con los anfitriones y otros participantes del evento</li><li>Accede a las grabaciones de las conferencias y talleres del evento</li><li>Disfruta de las conferencias y talleres en español o inglés</li><li>Accede a la biblioteca completa de Gaia con más de 2200 programas originales, películas, entrevistas y clases</li></ul>",
  "aboutEvents" : "<p>Estamos orgullosos de anunciar la gran inauguración del GaiaSphere, un espacio comunitario de vanguardia ubicado en la sede de Gaia que se encuentra en la bella zona de Boulder, Colorado. Allí, podrás reunirte y conectarte con tus oradores favoritos para explorar las últimas investigaciones sobre el desarrollo de la consciencia. Únete a la experiencia, ya sea en persona o en línea.</p><p><b>¿Cómo puedes asistir al evento?</b></p>:<ol><li><b>Asistencia en persona:</b> Nos encantaría que vinieras a vernos en persona. Hay espacio para solo 250 personas en el Centro de Eventos de Gaia, lo que permite disfrutar a fondo de nuestros anfitriones favoritos en un entorno íntimo junto a un grupo de personas con ideas afines. Para obtener información sobre la asistencia en persona, haz clic a continuación en el botón Más Información junto al evento al que te interese asistir.</li><br><li><b>Asistencia en línea:</b> Con una <a href='https://www.gaia.com/live-access'>suscripción al Streaming</a>, tendrás acceso ilimitado a todos los eventos de Gaia, tanto en vivo como a través de nuestro portal una vez que termine el evento. Los miembros del plan de Streaming también podrán adquirir <b>entradas en persona de forma anticipada.</b></li></ol/>",
  "thingsToDo" : "Cosas que hacer y ver",
  "thingsToDoText" : "Camina por los senderos del Parque Chautauqua, compra productos frescos en el mercado, disfruta de las tiendas y restaurantes del centro en Pearl Street, ¡y mucho más!",
  "whereToStay" : "¿Dónde alojarse?",
  "whereToStayText" : "En Boulder encontrarás varias opciones de alojamiento, desde un lujoso hotel y spa, y un hotel histórico hasta una encantadora posada boutique.",
  "aboutBoulder" : "Acerca de Boulder",
  "aboutBoulderText" : "Ubicada en las laderas de las Montañas Rocosas, Boulder es una de las ciudades más felices, sanas y creativas del país.",
  "gregPromo" : "¡Quedan menos de 25 entradas para el exclusivo Meet & Greet con Gregg!",
  "gregPromoMobile" : "¡Solo quedan 25 entradas para el Meet & Greet con Gregg!",
  "cantAttend" : "¿No puedes asistir en persona? Disfruta online de la conferencia.",
  "remindMe" : "Recuérdame",
  "comingSoon" : "Próximamente",
  "upcomingEvents" : "Próximos eventos",
  "joinChat" : "Hazte miembro para unirte al chat",
  "todaysSchedule" : "Programación de hoy",
  "seeSchedule" : "Ver la programación completa",
  "Live" : "EN VIVO:",
  "EmailLabel1" : "Ingresa tu correo electrónico para ver la sesión de apertura de forma gratuita:",
  "EmailLabel2" : "Hazte miembro de Eventos en Streaming para ver el evento completo.",
  "EmailSubmit" : "Ver",
  "email" : "Dirección de correo electrónico",
  "invalidEmail" : "Este no es un correo electrónico válido",
  "chatLive" : "CHAT EN VIVO",
  "helpCenter" : "ATENCIÓN AL CLIENTE",
  "previewDoneLabel1" : "Gracias por ver el video. Tu vista previa gratuita ha finalizado.",
  "previewDoneLabel2" : "Suscríbete a los Eventos en Streaming ahora para seguir viendo.",
  "onDemandNow" : "¡Las sesiones anteriores ya están disponibles on demand!",
  "watchOnDemand" : "¿Te perdiste la retransmisión en vivo? ¡Disfruta on demand de todas las conferencias ahora mismo!",
  "tickets" : "Tickets",
  "cancelled" : "Cancelado"
}