{
  "day": "Day",
  "hour": "Hour",
  "min": "Minute",
  "sec": "Second",
  "onSaleNow": "ON SALE NOW",
  "preSale": "LIVE ACCESS PRE-SALE",
  "onSale": "ON SALE",
  "schedule": "Schedule",
  "moreInfoSoon": "MORE INFO COMING SOON",
  "joinNow": "Join Now",
  "buyTicket": "Buy Tickets Now",
  "soldOut": "Sold Out",
  "watchNow": "Watch Now",
  "onDemand": "ON DEMAND",
  "moreInfo": "More Info",
  "perYear": "Per Year",
  "ticketsOnSale": "Tickets go on sale",
  "upgradeNow": "Upgrade Now",
  "eventOverview": "Event Overview",
  "eventDetails": "Event Details",
  "bio": "Bio",
  "limitedSeats": "Limited Seats Available",
  "planYourStay": "Plan Your Stay",
  "joinLiveAccess": "Join Live Access",
  "twitterTitle": "Get A Year Of #Transformation and Global #Community with “Live Access” from @joingaia. Check out the lineup and join today",
  "eventExperienceTitle": "Live Access Membership",
  "eventExperienceDescription": "<ul><li>Stream All Gaia Events Live — from Any Device</li><li>Interact With Event Hosts and Other Event Attendees</li><li>Access to On-Demand Archives of All Live Events</li><li>Watch Live or On-demand in English or Spanish</li><li>Access to Full Gaia Library of 8,000+ Original Shows, Films, Interviews, and Classes</li></ul>",
  "aboutEvents": "<p>We are proud to announce the grand opening of GaiaSphere, a state-of-the-art community space at the Gaia Headquarters in beautiful Boulder, Colorado. Here, you can meet and connect with your favorite speakers and explore the latest research in conscious development. Immerse yourself in the experience by joining either in person or online.</p><p><b>How to Experience</b></p><ol><li><b>Attend in Person:</b> We’d love for you to come see us in person. With only 250 seats, the Gaia Event Center allows you to experience your favorite hosts in an intimate setting with a group of like-minded individuals. To learn about attending in person, click the More Info button next to the event you’re interested in attending below.</li><br><li><b>Attend Online:</b> With a <a href='https://www.gaia.com/live-access'>Live Access membership</a>, you will have unlimited access to stream all Gaia events, both live and on-demand, wherever you are. Live Access members will also have the opportunity to purchase <b>in-person tickets ahead of the general public.</b></li></ol/>",
  "thingsToDo": "Things to Do",
  "thingsToDoText": "Hike Chautauqua Park’s trails, pick up some fresh produce at the market, enjoy shopping and dining at Pearl Street Mall, and more!",
  "whereToStay": "Where to Stay",
  "whereToStayText": "Downtown Boulder offers three distinct lodging options, from a luxurious hotel & spa and a historical hotel to a charming boutique inn.",
  "aboutBoulder": "About Boulder",
  "aboutBoulderText": "Nestled in the foothills of the Rocky Mountains, Boulder is one of the happiest, healthiest, and most creative cities in the country.",
  "gregPromo": "Less than 25 tickets left for exclusive Meet & Greet with Gregg!",
  "gregPromoMobile": "Only 25 tickets left for Meet & Greet with Gregg!",
  "cantAttend": "Can't attend in person? Watch online instead.",
  "remindMe": "Remind Me",
  "comingSoon": "Coming Soon",
  "upcomingEvents": "Upcoming Events",
  "joinChat": "Become a Member to Join the Chat",
  "todaysSchedule": "Today's Schedule",
  "seeSchedule": "See Full Schedule",
  "Live": "LIVE:",
  "EmailLabel1": "Enter your email to watch the opening session  free of charge:",
  "EmailLabel2": "Become a Live Access member to view the entire event.",
  "EmailSubmit": "Watch",
  "email": "E-mail Address",
  "invalidEmail": "This is not a valid email",
  "chatLive": "Chat Live",
  "helpCenter": "Help Center",
  "previewDoneLabel1": "Thanks for watching! Your free preview has ended.",
  "previewDoneLabel2": "Sign up for Live Access now to continue watching.",
  "onDemandNow": "Past sessions are now available on demand!",
  "watchOnDemand": "Want to see what you missed? Watch on demand now!",
  "tickets": "Tickets",
  "cancelled": "Cancelled"
}