{
  "liveAccess" : "Eventos en Streaming",
  "bannerText" : "Tu ticket a todos los Eventos en Streaming de Gaia desde la comodidad de tu hogar",
  "joinNow" : "Comprar",
  "upgradeNow" : "Accede ahora",
  "manageAccount" : "Administrar cuenta",
  "featuredSpeakers" : "Ponentes destacados",
  "onDemandNow" : "Ya Disponible",
  "perYear" : "/año",
  "description" : "Suscríbete a Eventos en Streaming hoy mismo para disfrutar de la transmisión en vivo ilimitada de todos los próximos eventos y otras conferencias archivadas, que presentan a algunas de las mentes más brillantes del mundo en materia de transformación personal. Disfruta de las conferencias con oradores de renombre como Gregg Braden, el Dr. Joe Dispenza, Caroline Myss y Nassim Haramein, que comparten sus últimas investigaciones y técnicas transformadoras. Como suscriptor de Eventos en Streaming, también recibirás acceso sin anuncios a la biblioteca completa de Gaia con más de 2300 programas originales, películas y entrevistas.",
  "watchLiveEvents" : "Ver eventos en streaming",
  "comingSoon" : "Próximamente",
  "webinar" : "Disfruta de todos los eventos de Gaia en vivo, desde cualquier dispositivo",
  "engagement" : "Interactúa con los anfitriones y otros participantes del evento",
  "archive" : "Accede a archivos 'on demand' de todos los eventos en vivo",
  "languages" : "Disfruta en vivo y 'on demand' en inglés o español",
  "coupon" : "Período exclusivo de preventa para eventos presenciales",
  "book" : "Accede a la biblioteca completa de Gaia con más de  2200 programas originales, películas, entrevistas y clases",
  "privacy" : "Pagamos las facturas sin vender tu información personal.",
  "produce" : "Produce, edita y comparte programas y videos originales que estimulan e invitan a la reflexión.",
  "speakers" : "Trae a eruditos, científicos e incluso chamanes a nuestros estudios.",
  "ad-free" : "Proporciona una experiencia totalmente libre de publicidad.",
  "money" : "¿Qué hace una empresa consciente con tu pago?"
}