{
  "liveAccess" : "Accès Live",
  "bannerText" : "Votre laissez-passer pour tous les événements en direct de Gaia sans quitter le confort de votre domicile",
  "joinNow" : "Je m'abonne",
  "upgradeNow" : "Changer d'abonnement",
  "manageAccount" : "Gérer le compte",
  "featuredSpeakers" : "Intervenants",
  "onDemandNow" : "Maintenant sur demande",
  "perYear" : "/an",
  "description" : "Devenez membre Accès Live dès aujourd'hui pour profiter d'une diffusion illimitée en streaming de tous les événements à venir et archivés avec quelques-uns des plus grands esprits du monde dans les domaines de la transformation personnelle. Abonnez-vous pour suivre les dernières recherches et les idées novatrices de conférenciers tels que Gregg Braden, le Dr Joe Dispenza, Caroline Myss et Nassim Haramein. En tant que membre Accès Live, vous bénéficierez également d'un accès sans publicité à l'intégralité de la bibliothèque Gaia qui compte plus de 8 000 programmes originaux, films et interviews.",
  "watchLiveEvents" : "Suivez des événements en direct",
  "comingSoon" : "Prochainement",
  "webinar" : "Regardez tous les événements live de Gaia en streaming depuis l'appareil de votre choix",
  "engagement" : "Échangez avec les animateurs et les autres participants des événements",
  "archive" : "Accédez aux archives sur demande pour tous les événements en direct",
  "languages" : "Regardez nos programmes en direct ou à la demande, en anglais ou en espagnol",
  "coupon" : "Profitez d'une fenêtre de prévente exclusive pour les événements auxquels vous assistez en personne",
  "book" : "Accédez à la totalité de la bibliothèque Gaia qui compte plus de 8 000 émissions originales, films, entretiens et cours",
  "privacy" : "Elle paie les factures sans vendre vos informations personnelles.",
  "produce" : "Elle produit, édite et partage des émissions et des vidéos originales et qui suscitent la réflexion.",
  "speakers" : "Elle invite des chercheurs, des scientifiques et même des chamanes dans ses studios.",
  "ad-free" : "Elle offre une expérience sans publicité, sans exception !",
  "money" : "Que fait une entreprise consciente avec votre paiement ?"
}